/* $ObjectName=HttpConvAuthFlows_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Logga in";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0}-server kräver användarnamn och lösenord";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Avbryt";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Logga in";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Avbryt";

